{
  "news": [
    {
      "title": "Жил был старик",
      "date": "2022-Сен-27 14:59:15",
      "text": "Жил был старик со старухой.\nЖили они душа в душу, не тужили, детей нарожали, внучат нажили.\nСтаруха все на рынке продавала, а старик все работал, и не было у них ни единой копейки лишних.\nИ так они жили-поживали, что и говорить.\nА дети все болели, да болели.\nОдна дочь родилась, другая, третья....\nНу и стали они им помогать, чем могли.\nТак и жили они - то хорошо, то плохо.\nТо хорошо, то очень плохо.\nВот как-то раз пришли они к старухе.\n- Мама, - говорят, - что-то нам нехорошо.\nДавай мы тебя вылечим."
    },
    {
      "title": "Матрица реальна",
      "date": "2022-Сен-27 12:59:15",
      "text": "Матрица реальна: В связи с тем, что в мире, где живет главный герой фильма, все машины стали виртуальными, он решает покинуть своё тело и попытаться найти Матрицу, в которой его душа сможет обрести покой."
    },
    {
      "title": "Чебоксары лучший город",
      "date": "2022-Сен-27 09:59:15",
      "text": "Чебоксары лучший город для жизни.\nВ этом году в Чебоксарах состоялся пятый по счету конкурс на звание «Самое благоустроенное муниципальное образование в Чувашской Республике». Его итоги были подведены на открытии традиционного республиканского праздника «Акатуй» в Новочебоксарске. В конкурсе приняли участие 15 муниципальных образований. По итогам работы конкурсной комиссии лучшим среди городских округов признан город Чебоксары, среди районов – Моргаушский. Об этом сообщает пресс-служба администрации столицы Чувашии."
    },
    {
      "title": "На марс уже завтра",
      "date": "2022-Сен-27 07:59:15",
      "text": "На марс уже завтра! Я очень волнуюсь.\nИ это все потому что с нами будет наша малышка.\nОна будет спать в специальной люльке в нашей каюте.\nМы не знаем, что она сможет увидеть и услышать за все это время.\nНо зато мы будем рядом, и мы сможем ее успокоить.\nА еще у нас есть несколько минут перед стартом, и я хочу, чтобы вы знали, как сильно я вас люблю.\nВ этот момент я смотрю на свои часы и понимаю, что у меня осталось всего 10 секунд.\nНа моем лице появляется улыбка и я говорю: \"До встречи на марсе\"."
    },
    {
      "title": "Новое измерение",
      "date": "2022-Сен-27 04:59:15",
      "text": "Новое измерение «Эпоха, когда можно было говорить о том, что я не люблю, не существует» — сказал мне однажды один знакомый, и я с ним согласился.\nИ вот сейчас я пишу книгу, в которой, по-моему, очень хорошо сказано об этом.\nА началось все с того, как я прочитал у одного писателя, что «любовь — это когда ты любишь кого-то за то, какой он есть, а не за то, каким он хочет казаться».\nА мне как раз и хотелось рассказать о людях, которые любят, потому что они такие, какие они есть."
    }
  ]
}